bitwarden
bitwarden-cli
btop
bat
cmake
fastfetch
feh
fzf
fd
ghostty
grim
luarocks
mpv
imv
neovim
npm
ripgrep
rofi-wayland
spotify
spicetify-cli
slurp
telegram-desktop
thunar
tmux
ttf-font-awesome
ttf-iosevka-nerd
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
vesktop-bin
yazi
waybar
zen-browser-bin
